Repository: mindcollapse/SumyBus
Catalog: SumyBus/*.lproj/Localizable.strings
Languages: ru

source: Empty server response
ru: Пустой ответ сервера

source: Loading
ru: Загружаю

source: Route Buses
ru: Маршрутки

source: Route Info
ru: Информацию

source: Route Path
ru: Маршрут

source: Route Stops
ru: Остановки

source: This route does not seem to have GPS tracking enabled yet.
ru: Возможно, этот маршрут не отслеживается либо же у вас отсутствует активное подключение к интернету.

source: Refresh
ru: Обновить

source: Release to refresh
ru: Отпусти для обновления

source: Pull to refresh
ru: Потяни вниз для обновления
